{
  "pets": {
    "pet1": {
      "name": "Мия",
      "age": "2 года",
      "parameters": {
        "gender": "Девочка",
        "breed": "мальтипу",
        "height": "31 см",
        "weight":"5.0 кг",
        "color": "золотисто-рыжий с белым пятнышком"
      },
      "tags": [
        "Приучен к лотку",
        "Не любит мыться",
        "Стерилизована",
        "Не лает на других собак и людей"
      ],
      "descr": "   Мию в приют отдали ее хозяева, когда ей исполнился 1 год. Но это были вынужденные обстоятельства, так как у семьи родилась дочка с аллергией на собак, и они никак не могли оставить пушистую подружку себе. В Мию можно влюбиться с первого взгляда из-за ее красивых глазок. Она умеет мило вилять хвостиком, давать лапу и выполнять другие несложные команды. Собака добрая, никогда не обидит детей или кошек. Она очень умная девочка и любит много внимания. А вот мыться ей не очень нравится. Обычно, после душа она долго бегает, оттряхивается и вытирается обо все подряд, чтобы скорее высохнуть. Мия преданная и очень ждет своих новых хозяев, чтобы в их жизни появился лучик солнца и комочек бесконечной любви и ласки.",
      "tutor": ["Ангелина, звонить с 12 до 22, кроме воскресенья", "+7 954 764 хх хх"],
      "image": ["img_pet1", "img_pet1_2"]
    },
    "pet2": {
      "name": "Джейк",
      "age": "4 года",
      "parameters": {
        "gender": "Мальчик",
        "breed": "золотистый ретривер",
        "height": "60 см",
        "weight":"38.0 кг",
        "color": "золотисто-рыжий с белым"
      },
      "tags": [
        "Приучен к лотку",
        "Любит гулять",
        "Знает очень много команд",
        "Кастрирован"
      ],
      "descr": "Джейк попал в приют из-за смерти своего единственного хозяина. Это был очень добрый, но очень старенький дедушка. Джейк до сих пор сильно скучает по нему, но не меньше он ждет своих новых хозяев. Джейк-самая преданная собака в приюте. Его полное имя-Джейкоб. Он очень умный и знает много разных команд. Джейк даже умеет приносить какую-то вещь, если она лежит на полу, например, упаковка салфеток, которая упала со стола или детская игрушка. Вряд ли он понимает значение всех этих слов, но после команды \"Принеси\" он точно найдет, что упало на пол. Джейк добрый и любит играться. Иногда он моржет лаять, но только от радости. Чужих собак он не обижает и за кошками не бегает. Если ищешь преданного друга, с которым можно вместе веселиться или сидеть в пледе и смотреть сериалы, Джейк тебе точно подходит!",
      "tutor": ["Лина, звонить с 9 до 21, включая выходные", "+7 896 543 хх хх,"],
      "image": ["img_pet2", "img_pet2_2"]
    },
    "pet7": {
      "name": "Вета",
      "age": "2 года",
      "parameters": {
        "gender": "Девочка",
        "breed": "левретка",
        "height": "32 см",
        "weight":"4.3 кг",
        "color": "графитный"
      },
      "tags": [
        "Приучена к лотку",
        "Знает некоторые команды",
        "Любит спать",
        "Стерилизована,"
      ],
      "descr": "Странны пес1",
      "tutor": ["Мирон, звонить с 10 до 23", "+7 986 734 хх хх"],
      "image": ["img_pet7", "img_pet7_2"]
    },
    "pet4": {
      "name": "Ася",
      "age": "3 года",
      "parameters": {
        "gender": "Девочка",
        "breed": "смешанная",
        "height": "56 см",
        "weight":"19.0 кг",
        "color": "золотисто-рыжий"
      },
      "tags": [
        "Обработана от паразитов",
        "Привита",
        "Стерилизована",
        "Чипирована"
      ],
      "descr": "Ася – ласковый и нежный цветочек. Прекрасно ладит с кошками, собаками. Активна и жизнерадостна. Очень любит играть в мячик с человеком, бегать с собаками. Агрессия полностью отсутствует. Боится взрывов петард. Отлично подойдет в семью второй собакой",
      "tutor": ["Надежда", "+7(903)198-хх-хх"],
      "image": ["img_pet4", "img_pet4"]
    },
    "pet5": {
      "name": "Сима",
      "age": "8 месяцев",
      "parameters": {
        "gender": "Девочка",
        "breed": "йоркширский терье",
        "height": "18 см",
        "weight":"2.2 кг",
        "color": "серебристо-серый на туловище, золотисто-рыжий на мордочке и светло-оранжевый на груди"
      },
      "tags": [
        "Приучена к лотку",
        "Не любит гулять",
        "Стерилизована",
        "Любит фрукты"
      ],
      "descr": "Симу нашли на улице летом. Она лежала под деревом в двух кварталах от приюта со сломанной лапкой. Ее, конечно, сразу забрали и вылечили. Хоть реабилитация у этой малышки проходила тяжело, она мужественно с ней справилась. Теперь Сима здоровый щенок, который обладает бесконечной энергией. Ее точный возраст и историю мы не знаем, но сейчас ей около восьми месяцев. Девочка приучилась к латку, умеет выполнять простые команды. Больше всего Симе нравится спать на диване около подушек в приюте, когда ее выпускают из вольера. Но когда она просыпается, ее невозможно остановить. Ей хочется только играть и веселиться. В то же время Сима спокойный щенок. Она очень дружелюбная и никогда не лает. Хоть она и очень маленькая собачка, аппетит у нее огромный, особенно после прогулок, на которые она так не любит ходить. Ее самая любимая еда-яблоки. Почему, никто не знает. Наверно, с Симой может подружиться каждый, кто во время дождя предпочтет чай и книгу, а не веселые догонялки по лужам.",
      "tutor": ["Егор, звонить по будням с 8 до 19", "+7 865 432 хх хх"],
      "image": ["img_pet5", "img_pet5"]
    },
    "pet6": {
      "name": "Сэм",
      "age": "5 лет",
      "parameters": {
        "gender": "Мальчик",
        "breed": "бигль",
        "height": "37 см",
        "weight":"11.0 кг",
        "color": "золотисто-рыжий с белыми и черными пятнами"
      },
      "tags": [
        "Знает команды",
        "Приучен к лотку",
        "Кастрирован",
        "Любит гулять"
      ],
      "descr": "У Сэма очень тяжелая история. Его нашли совсем недавно около проезжей части. Сэма задавила машина. Хозяев узнать так и не удалось. Сейчас он проходит реабилитацию и уже идет на поправку. Сэм верит, что он найдет своих хозяев-людей с огромной душой и добрым сердцем. Он будет предан приюту и и этим людям до конца жизни. Сэм очень красивый и ласковый пес. Он точно никогда не оставит в беде и будет рядом в любую минуту",
      "tutor": ["Анна, звонить по будням с 8 до 20 по выходным с 10 до 15", "+7 986 576 хх хх"],
      "image": ["img_pet6", "img_pet6_2"]
    },
    "pet3": {
      "name": "Диего",
      "age": "2 года",
      "parameters": {
        "gender": "Мальчик",
        "breed": "смешанная",
        "height": "50 см",
        "weight":"14.0 кг",
        "color": "черный с белым пятнышком"
      },
      "tags": [
        "Вакцинирован",
        "Чипирован",
        "Обработан от паразитов",
        "Кастрирован"
      ],
      "descr": "Диего был спасён с улицы в пятимесячном возрасте, сейчас живёт на домашней передержке.\nВесёлый, жизнерадостный, игривый и энергичный, добрый, дружелюбный и самодостаточный, прекрасно ладит с детьми. Очень трогательный и чуткий мальчик, ориентирован на человека.\nБольше всего любит свободно бегать на природе, но в городе тоже чувствует себя комфортно. Хорошо гуляет на поводке. В безопасных местах может гулять без поводка, далеко не убегает, всегда держит зрительный контакт со своим человеком.\nЛюбит игрушки, мягкие косточки, играть с человеком или сородичами, лежать на диване или лежанке, любит, когда его гладят. Спокойно посещает ветеринара и грумера, уверенно ездит в автомобиле.\nРеагирует на кошек.",
      "tutor": ["Юля","+7(922)954-хх-хх"],
      "image": ["img_pet3", "img_pet3"]
    },
    "pet8": {
      "name": "Пес 8",
      "age": "3 год",
      "parameters": {
        "gender": "Девочка",
        "breed": "Порода2",
        "height": "60 см",
        "weight":"37.0кг",
        "color": "Красный"
      },
      "tags": [
        "Знает команды",
        "Приучен к лотку",
        "Кастрирован",
        "Любит гулять"
      ],
      "descr": "   Ищем заботливую семью для очаровательной девочки Беллы. Этой прекрасной даме всего 2 года, и она готова подарить вам безграничную любовь и преданность.\n\nИстория Беллы началась не очень радостно — она оказалась в приюте после того, как её прежние хозяева решили «временно» отдать её «на передержку». «Временно» растянулось на месяцы, и теперь Белла живёт в приюте, где каждый день ждёт своего настоящего хозяина.",
      "tutor": ["Анна, звонить по будням с 8 до 20Б по выходным с 10 до 15", "+7 986 576 хх хх"],
      "image": ["img_pet4", "img_pet4"]
    }
  }
}
